go_buy=\u041F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0457
my_info=\u041C\u043E\u044F \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F
help=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430
help_message=/start - \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0434\u043B\u044F \u0448\u0432\u0438\u0434\u043A\u043E\u0433\u043E \u0441\u0442\u0430\u0440\u0442\u0443 \u0431\u043E\u0442\u0430 \u0437 \u043F\u043E\u0447\u0430\u0442\u043A\u0443(\u044F\u043A\u0449\u043E \u0432\u0438 \u0432\u0436\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043B\u0438\u0441\u044F \u0446\u0438\u043C \u0431\u043E\u0442\u043E\u043C \u0442\u043E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u0431\u0443\u0434\u0435 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0430)\n/buy - \u0434\u043B\u044F \u043F\u0440\u0438\u0434\u0431\u0430\u043D\u043D\u044F \u0442\u043E\u0432\u0430\u0440\u0443
menu=\u041C\u0435\u043D\u044E
menu_message=\u0417\u0430\u0440\u0430\u0437 \u0432\u0438 \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0435\u0441\u044C \u0432 \u043C\u0435\u043D\u044E \u0442\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043E\u0434\u043D\u0443 \u0437 \u0434\u0456\u0439 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0456\u0439 \u0437\u043D\u0438\u0437\u0443 \u043D\u0430 \u043A\u043B\u0430\u0432\u0456\u0430\u0442\u0443\u0440\u0456!

user_info=\u0406\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u043F\u0440\u043E \u0432\u0430\u0441
set_user_info=\u0412\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0438 \u043C\u043E\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E
update_user_info=\u041E\u043D\u043E\u0432\u0438\u0442\u0438 \u043C\u043E\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E
send_name=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0431\u0443\u043B\u044C-\u043B\u0430\u0441\u043A\u0430 \u0432\u0430\u0448\u0435 \u0456\u043C'\u044F:
send_surname=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0431\u0443\u043B\u044C-\u043B\u0430\u0441\u043A\u0430 \u0432\u0430\u0448\u0435 \u043F\u0440\u0456\u0437\u0432\u0438\u0449\u0435:
send_patronymic=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0431\u0443\u043B\u044C-\u043B\u0430\u0441\u043A\u0430 \u0432\u0430\u0448\u0435 \u0456\u043C'\u044F \u043F\u043E-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456:
send_age=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0431\u0443\u043B\u044C-\u043B\u0430\u0441\u043A\u0430 \u0432\u0430\u0448 \u0432\u0456\u043A:
name_info=\u0406\u043C'\u044F: 
surname_info=\u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435: 
patronymic_info=\u041F\u043E-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456: 
age_info=\u0412\u0430\u0448 \u0432\u0456\u043A: 

user_delivery_info=\u0406\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u043F\u0440\u043E \u0430\u0434\u0440\u0435\u0441\u0443 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438
send_country=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u043A\u0440\u0430\u0457\u043D\u0443 \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u043D\u044F:
send_region=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u043E\u0431\u043B\u0430\u0441\u0442\u044C \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u043D\u044F:
send_city=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u043C\u0456\u0441\u0442\u043E \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u043D\u044F:
send_street=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0432\u0443\u043B\u0438\u0446\u044E \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u043D\u044F:
send_post_code=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0432\u0430\u0448 \u043F\u043E\u0448\u0442\u043E\u0432\u0438\u0439 \u0456\u043D\u0434\u0435\u043A\u0441:
send_delivery_company=\u041D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u044E \u044F\u043A\u043E\u044E \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0431\u0443\u0442\u0438 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0430 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0430:
send_post_office=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0432\u0430\u0448 \u043D\u043E\u043C\u0435\u0440 \u0432\u0456\u0434\u0434\u0456\u043B\u0443 \u043F\u043E\u0448\u0442\u0438:
send_mail=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0432\u0430\u0448 e-mail:
send_phone_number=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0432\u0430\u0448 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443:
country_info=\u041A\u0440\u0430\u0457\u043D\u0430: 
region_info=\u041E\u0431\u043B\u0430\u0441\u0442\u044C: 
city_info=\u041C\u0456\u0441\u0442\u043E: 
street_info=\u0412\u0443\u043B\u0438\u0446\u044F: 
post_code_info=\u041F\u043E\u0448\u0442\u043E\u0432\u0438\u0439 \u0456\u043D\u0434\u0435\u043A\u0441: 
delivery_company_info=\u041A\u043E\u043C\u043F\u0430\u043D\u0456\u044F \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438: 
post_office_info=\u041D\u043E\u043C\u0435\u0440 \u0432\u0456\u0434\u0434\u0456\u043B\u0435\u043D\u043D\u044F: 
mail_info=e-mail: 
phone_number_info=\u0412\u0430\u0448 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443: 

orders_info=\u0426\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0457 \u0442\u043E\u0432\u0456\u0440\u0456\u0432 \u044F\u043A\u0456 \u0454 \u0432 \u043D\u0430\u0448\u043E\u043C\u0443 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0456.\n\u042F\u043A\u0449\u043E \u0442\u0438 \u0445\u043E\u0447\u0435\u0448 \u0449\u043E\u0441\u044C \u0437\u0430\u043C\u043E\u0432\u0438\u0442\u0438 \u0432\u0438\u0431\u0435\u0440\u0438 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0438\u0439 \u0442\u043E\u0432\u0430\u0440 \u0442\u0430 \u043D\u0430\u043F\u0438\u0448\u0438 /buy \u0430\u0431\u043E \u0432\u0438\u0431\u0435\u0440\u0438 \u0446\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u0437 \u043C\u0435\u043D\u044E \u043A\u043E\u043C\u0430\u043D\u0434

check_info=\u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u043C\u043E\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E
delete_info=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u043C\u043E\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E
deleted_info=\u0412\u0441\u044F \u0432\u0430\u0448\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u0431\u0443\u043B\u0430 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u0430

info=\u0429\u043E \u0442\u0438 \u0445\u043E\u0447\u0435\u0448 \u0440\u043E\u0431\u0438\u0442\u0438?\n\n\u0422\u0438 \u043C\u043E\u0436\u0435\u0448:\n1. \u0412\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0438 \u0441\u0432\u043E\u0457 \u0434\u0430\u043D\u0456\n2. \u041E\u043D\u043E\u0432\u0438\u0442\u0438 \u0441\u0432\u043E\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E\n3. \u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E\n4. \u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0441\u0432\u043E\u044E \u0456\u043D\u043E\u0440\u043C\u0430\u0446\u0456\u044E

laptops=\u041D\u043E\u0443\u0442\u0431\u0443\u043A\u0438
keyboards=\u041A\u043B\u0430\u0432\u0456\u0430\u0442\u0443\u0440\u0438
item_id=ID \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0443: 
item_name=\u041D\u0430\u0437\u0432\u0430 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0443: 
item_price=\u0426\u0456\u043D\u0430 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0443: 
item_description=\u041E\u043F\u0438\u0441 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0443: 
item_is_in_stock=\u041D\u0430\u044F\u0432\u043D\u0456\u0441\u0442\u044C: 

page=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430: 
thanks_message=\u0414\u044F\u043A\u0443\u0454\u043C\u043E \u0437\u0430 \u0432\u0430\u0448\u0443 \u0456\u043D\u0444\u0440\u043C\u0430\u0446\u0456\u044E!

error_validate=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0441\u0442\u0430\u043B\u0430\u0441\u044F \u044F\u043A\u0430\u0441\u044C \u043F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u0456\u0434 \u0447\u0430\u0441 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0438 \u0441\u0442\u0430\u043D\u0443 \u0432\u0430\u0448\u043E\u0457 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457.
error_info_handle=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0441\u0442\u0430\u043B\u0430\u0441\u044F \u044F\u043A\u0430\u0441\u044C \u043F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u0456\u0434 \u0447\u0430\u0441 \u043D\u0430\u0434\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u0432\u0430\u043C \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457.
error_age=\u0412\u0438 \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043D\u0435 \u0446\u0438\u0444\u0440\u0443, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437!
error_user_check_info=\u041D\u0430\u0436\u0430\u043B\u044C, \u0432\u0438 \u0449\u0435 \u043D\u0435 \u0434\u043E\u0434\u0430\u043B\u0438 \u0436\u043E\u0434\u043D\u043E\u0457 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457. \u0417\u0440\u043E\u0431\u0456\u0442\u044C \u0446\u0435 \u0441\u043A\u043E\u0440\u0456\u0448\u0435)
error_address_check_info=\u041D\u0430\u0436\u0430\u043B\u044C, \u0432\u0438 \u0449\u0435 \u043D\u0435 \u0434\u043E\u0434\u0430\u043B\u0438 \u0436\u043E\u0434\u043D\u043E\u0457 \u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0457 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457. \u0417\u0440\u043E\u0431\u0456\u0442\u044C \u0446\u0435 \u0441\u043A\u043E\u0440\u0456\u0448\u0435)
error_items=\u041D\u0430\u043F\u0435\u0432\u043D\u043E \u043F\u0440\u043E\u0434\u0430\u0432\u0435\u0446\u044C \u0432\u0456\u0434\u0430\u043B\u0438\u0432 \u0432\u0441\u0456 \u0441\u0432\u043E\u0457 \u0442\u043E\u0432\u0430\u0440\u0438, \u0430\u0431\u043E \u0449\u0435 \u043D\u0435 \u0434\u043E\u0434\u0430\u0432 \u0457\u0445!
error_unknown=\u0423\u0443\u0443\u0443\u0443\u043F\u0441.... \u0429\u043E\u0441\u044C \u043F\u0456\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A\n\u0421\u043F\u0440\u043E\u0431\u0443\u0432\u0430\u0442\u0438 \u0442\u0438\u0446\u044C\u043D\u0443\u0442\u0438 \u0441\u044E\u0434\u0438 -> /start
error_update=\u0429\u043E\u0441\u044C \u043D\u0435\u0432\u0456\u0434\u043E\u043C\u0435 \u044F \u043E\u0442\u0440\u0438\u043C\u0430\u0432 \u0432\u0456\u0434 \u0442\u0435\u0431\u0435)
error_post_office=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0431\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u0435 \u0432\u0456\u0434\u0434\u0456\u043B\u0435\u043D\u043D\u044F:
error_user_already_register=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0432\u0438 \u0432\u0436\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043E\u0432\u0430\u043D\u0456 \u0432 \u0446\u044C\u043E\u043C\u0443 \u0431\u043E\u0442\u0456. \u0422\u0435\u043F\u0435\u0440 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u043D\u043E\u0432\u0438\u0442\u0438 \u0441\u0432\u043E\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E.
error_user_update_info=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0443 \u0432\u0430\u0441 \u043D\u0435\u043C\u0430\u0454 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u0434\u043B\u044F \u043E\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F.
error_set_address=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u043F\u0435\u0440\u0435\u0434 \u0442\u0438\u043C, \u044F\u043A \u0432\u0438 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043F\u0440\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0443, \u0432\u0430\u043C \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u043F\u0440\u043E \u0432\u0430\u0441.
error_update_delivery_info_by_user=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u043F\u0435\u0440\u0435\u0434 \u0442\u0438\u043C, \u044F\u043A \u0432\u0438 \u043E\u043D\u043E\u0432\u0438\u0442\u0435 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043F\u0440\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0443, \u0432\u0430\u043C \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043F\u0440\u043E \u0432\u0430\u0441.
error_update_delivery_info_by_address=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u043F\u0435\u0440\u0435\u0434 \u0442\u0438\u043C, \u044F\u043A \u0432\u0438 \u043E\u043D\u043E\u0432\u0438\u0442\u0435 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043F\u0440\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0443, \u0432\u0430\u043C \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043F\u0440\u043E \u0432\u0430\u0448\u0443 \u043F\u0435\u0440\u0448\u0443 \u0430\u0434\u0440\u0435\u0441\u0443.
error_incorrect_command=\u0411\u0443\u043B\u0430 \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u043D\u0435\u0432\u0456\u0440\u043D\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430! \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437!
error_no_in_stock=\u041D\u0430\u0436\u0430\u043B\u044C, \u0446\u044C\u043E\u0433\u043E \u0442\u043E\u0432\u0430\u0440\u0430 \u043D\u0435\u043C\u0430\u0454 \u0437\u0430\u0440\u0430\u0437 \u043D\u0430 \u0441\u043A\u043B\u0430\u0434\u0456. \u041C\u043E\u0436\u043B\u0438\u0432\u043E \u043F\u0456\u0437\u043D\u0456\u0448\u0435 \u0437'\u044F\u0432\u0438\u0442\u044C\u0441\u044F!